<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mac.minion</string>
		<key>creation_date</key>
		<date>2020-09-03T23:38:59Z</date>
		<key>munki_version</key>
		<string>5.0.1.4059</string>
		<key>os_version</key>
		<string>10.15.6</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>installer_item_hash</key>
	<string>531c84e24983927c59dc0c5611f605776f917d1c516af80c69c09ea232d24e01</string>
	<key>installer_item_location</key>
	<string>apps/Sublime Text/Sublime Text Build 3211.dmg</string>
	<key>installer_item_size</key>
	<integer>16026</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.sublimetext.3</string>
			<key>CFBundleName</key>
			<string>Sublime Text</string>
			<key>CFBundleShortVersionString</key>
			<string>Build 3211</string>
			<key>CFBundleVersion</key>
			<string>3211</string>
			<key>minosversion</key>
			<string>10.7</string>
			<key>path</key>
			<string>/Applications/Sublime Text.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Sublime Text.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.7</string>
	<key>name</key>
	<string>Sublime Text</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3211</string>
</dict>
</plist>
